
/* Class = "NSTextFieldCell"; title = "Sık kullanılan iş akışlarını desteklemek için özel pencere yerleşimleri kaydedilebilir. Lütfen bir yerleşim adı seçin:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Sık kullanılan iş akışlarını desteklemek için özel pencere yerleşimleri kaydedilebilir. Lütfen bir yerleşim adı seçin:";

/* Class = "NSWindow"; title = "Pencere Yerleşimi Yarat"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Pencere Yerleşimi Yarat";

/* Class = "NSButtonCell"; title = "Kaydet"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Kaydet";

/* Class = "NSTextFieldCell"; placeholderString = "Adsız"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Adsız";

/* Class = "NSButtonCell"; title = "Vazgeç"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Vazgeç";
